[
  {
    "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "That which does not kill us makes us stronger.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "Be who you are and say what you feel, because those who mind don’t matter and those who matter don’t mind.",
    "author": "Bernard M. Baruch"
  },
  {
    "text": "We must not allow other people’s limited perceptions to define us.",
    "author": "Virginia Satir"
  },
  {
    "text": "Do what you can, with what you have, where you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "This above all: to thine own self be true.",
    "author": "William Shakespeare"
  },
  {
    "text": "If you cannot do great things, do small things in a great way.",
    "author": "Napoleon Hill"
  },
  {
    "text": "If opportunity doesn’t knock, build a door.",
    "author": "Milton Berle"
  },
  {
    "text": "Wise men speak because they have something to say; fools because they have to say something.",
    "author": "Plato"
  },
  {
    "text": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "text": "Do not let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "text": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
    "author": "Mark Twain"
  },
  {
    "text": "A journey of a thousand leagues begins beneath one’s feet.",
    "author": "Lao Tzu"
  },
  {
    "text": "Either you run the day, or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "text": "Life shrinks or expands in proportion to one’s courage.",
    "author": "Anais Nin"
  },
  {
    "text": "You must be the change you wish to see in the world.",
    "author": "Mahatma Gandhi"
  },
  {
    "text": "What you do speaks so loudly that I cannot hear what you say.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Believe and act as if it were impossible to fail.",
    "author": "Charles Kettering"
  },
  {
    "text": "The difference between ordinary and extraordinary is that little extra.",
    "author": "Jimmy Johnson"
  },
  {
    "text": "The best way to predict the future is to invent it.",
    "author": "Alan Kay"
  },
  {
    "text": "Everything has beauty, but not everyone can see.",
    "author": "Confucius"
  },
  {
    "text": "Believe you can and you’re halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "author": "Anne Frank"
  },
  {
    "text": "Change your thoughts and you change your world.",
    "author": "Norman Vincent"
  },
  {
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  }
]