[
  {
    "text": "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем.",
    "author": "Марк Твен"
  },
  {
    "text": "Начинайте делать все, что вы можете сделать – и даже то, о чем можете хотя бы мечтать. В смелости гений, сила и магия.  ",
    "author": "Иоганн Вольфганг Гете"
  },
  {
    "text": "Лучшая месть – огромный успех.",
    "author": "Фрэнк Синатра"
  },
  {
    "text": "Зачастую говорят, что мотивации хватает ненадолго. Но то же самое происходит и с освежающим душем, поэтому и рекомендуют его принимать ежедневно.",
    "author": "Зиг Зиглар"
  },
  {
    "text": "Слабые люди всю жизнь стараются быть не хуже других. Сильным во что бы то ни стало нужно стать лучше всех.",
    "author": "Борис Акунин"
  },
  {
    "text": "Все дело в мыслях. Мысль — начало всего. И мыслями можно управлять. И поэтому главное дело совершенствования: работать над мыслями.",
    "author": "Лев Толстой"
  },
  {
    "text": "Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.",
    "author": "Аристотель"
  },
  {
    "text": "Человек, которым вам суждено стать – это только тот человек, которым вы сами решите стать.",
    "author": "Ральф Уолдо Эмерсон, эссеист, поэт и философ"
  },
  {
    "text": "Идите уверенно по направлению к мечте. Живите той жизнью, которую вы сами себе придумали.",
    "author": "Генри Дэвид Торо"
  },
  {
    "text": "Надеюсь, что в конце своих дней, когда я предстану перед Богом, у меня не останется ни капли таланта, чтобы я могла сказать ему: “Я использовала все, что ты дал мне”.",
    "author": "Эрма Бомбек"
  },
  {
    "text": "Лучше быть уверенным в хорошем результате, чем надеяться на отличный.",
    "author": "Уоррен Баффет"
  },
  {
    "text": "Некоторые вещи могут завладеть вашим вниманием, но сосредоточьтесь лучше на тех, что завладевают вашим сердцем.",
    "author": "Индийская поговорка"
  },
  {
    "text": "Стоит только поверить, что вы можете – и вы уже на полпути к цели.",
    "author": "Теодор Рузвельт"
  },
  {
    "text": "Не стоит винить ребенка за то, что он боится темноты. Настоящая трагедия – это когда взрослый человек боится света.",
    "author": "Платон"
  },
  {
    "text": "Научитесь говорить “Я не знаю”, и это уже будет прогресс.",
    "author": "Моисей Маймонид"
  },
  {
    "text": "Начните оттуда, где вы сейчас находитесь. Используйте то, что у вас есть и делайте все, что можете.",
    "author": "Артур Эш"
  },
  {
    "text": "Отличная работа! Оценка 130/200",
    "author": "Student 1"
  },
  {
    "text": "Упади семь раз и восемь раз поднимись.",
    "author": "Японская поговорка"
  },
  {
    "text": "Когда закрывается одна дверь к счастью, тут же открывается другая. Но мы часто так долго смотрим на первую, что не замечаем вторую.",
    "author": "Элен Келлер"
  },
  {
    "text": "У всего есть своя красота, но не каждый может ее увидеть.",
    "author": "Конфуций"
  },
  {
    "text": "Как прекрасно, что не нужно ждать ни минуты, чтобы начать делать мир лучше.",
    "author": "Анна Франк"
  },
  {
    "text": "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.",
    "author": "Лао Цзы"
  },
  {
    "text": "Счастье – это не нечто готовое. Счастье зависит только от ваших действий. ",
    "author": "Далай Лама"
  },
  {
    "text": "Если вам предлагают место в ракетоносителе, не спрашивайте, что за место! Просто займите его.",
    "author": "Шерил Сэндберг"
  },
  {
    "text": "Если нет ветра, беритесь за вёсла.",
    "author": "Латинская поговорка"
  },
  {
    "text": "Всегда опирайтесь на мысль о том, что ваше собственное решение добиться успеха намного важнее всего другого.",
    "author": "Авраам Линкольн"
  },
  {
    "text": "Успех — это способность идти от поражения к поражению, не теряя оптимизма.",
    "author": "Уинстон Черчилль"
  },
  {
    "text": "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.",
    "author": "Лев Толстой"
  },
  {
    "text": "Важно верить, что талант нам даётся не просто так – и что любой ценой его нужно для чего-то использовать.",
    "author": "Мари Кюри"
  },
  {
    "text": "Если внутренний голос говорит вам, что вы не можете рисовать – рисуйте как можно больше, тогда этот голос затихнет.",
    "author": "Винсент Ван Гог"
  }, 
  {
    "text": "Определенность цели - отправная точка всех достижений.",
    "author": "Уильям Клемент Стоун"
  }
]